[
    {
        "images":"img/1.jpg",
        "title": "Korean & Chinese Feast",
        "description":"Feast on our signature Korean & Chinese cuisine, as well as hotpot and Western meals!"
    
    },


    {
        "images":"img/2.jpg",
        "title": "Tasty, Joyful Moments",
        "description":"We are committed to sustainability and plant-based diet.When food is melting into our mouths with an Unami flavor, life becomes like the smile of a mother looking at her child, like the sunset of the sky when everything is ready for loving & living a simple Moment of JOY."
    
    },


    {
        "images":"img/3.jpg",
        "title": "Churros, Coffee & Meals",
        "description":"Think of Churros, think of PCLO Cafe!Each batch of eggless Churros is made with passion and from scratch in our kitchen. Which is why you can only expect to have the best Churros experience with us!"
    
    },

    {
        "images":"img/4.jpg",
        "title": "Simply Delectable Meals",
        "description":"Simply Good Food delights you with our passion for authentic ingredients, honest cooking, and an enjoyable atmosphere.We serve you delicious, clean and heartful plant-based meals, hoping to contribute positively on your health and environment."
    
    },

    {
        "images":"img/5.jpg",
        "title": "Dining Bowl Asian Delicacies",
        "description":"Dine in this authentic cozy Chinese environment with any items from the menu, made with fresh and quality ingredients, in an environment of nice wall paintings and friendly people."
    
    },

    {
        "images":"img/6.jpg",
        "title": "Malaysian Favorites & Ramen",
        "description":"A meat-free restaurant run by a small-town girl, serving local cuisine prepared and cooked with plenty of love."
    
    },

    {
        "images":"img/7.jpg",
        "title": "Blend of Asian Flavors",
        "description":"Let us Figure Out the most delicious blend of Asian flavors, pampering you within a relaxing atmosphere!"
    
    },

    {
        "images":"img/8.jpg",
        "title": "Scrumptious Croutons",
        "description":"Croutons brings you a sumptuous variety of international cuisines."
    
    },

    {
        "images":"img/9.jpg",
        "title": "Malaysian Vegan Experience",
        "description":"Indulge in Malay-Indo fusion cuisine, a plant-based comfort food and healthy pleasure!"
    
    },

    {
        "images":"img/10.jpg",
        "title": "Earth-Friendly Meals",
        "description":"Indulge in a wide variety of delicious meat-free cuisines, and contribute to a better Earth and environment!"
    
    }
]